Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3782.html.tmx
Source language: sme
Languages: nob

source: Doarju sámi mánáidteáhtera
nob: Støtter samisk barneteater

source: Sámediggeráđđi juolluda 400 000 ruvnno sámi mánáidteáhterii Deanus .
nob: Sametingsrådet bevilger 400 tusen kroner til samisk barneteater i Tana .

source: - Deanu kulturskuvla hábme sámegielat čájálmasaid mat bures váikkuhit dasa ahte sámi giella čalmmustuvvo , ja dan sivas doarjut mii prošeavtta , lohká Sámediggeráđđi Marianne Balto .
nob: - Tana kulturskole arbeider med samiskspåklige forestillinger som sterkt bidrar til at å synliggjøre det samisk språket , og derfor støtter vi prosjektet , sier sametingsråd Marianne Balto .

source: - Deanu kulturskuvla hábme sámegielat čájálmasaid mat bures váikkuhit dasa ahte sámi giella čalmmustuvvo .
nob: - Tana kulturskole arbeider med samiskspåklige forestillinger som sterkt bidrar til at å synliggjøre det samisk språket .

source: Deanu kulturskuvla pláne buvttadit sámi mánáidteáhteriid main ođđa sámi dramatihkka lea vuođđun .
nob: Tana kommunes kulturskole planlegger å produsere samiske barneteater basert på en ny samisk dramatikk .

source: Prošeakta vurdo bistit 3 jagi .
nob: Prosjektet har en varighet på 3 år .

source: Ulbmil prošeavttain lea ahte teáhterbuvttadeapmi galgá váikkuhit dasa ahte šaddá viiddiduvvon oahpahusfálaldat mánáide ja nuoraide drámá , musihka ja dánssa siskkobealde .
nob: Fomålet med prosjektet er at teaterproduksjonen skal bidra til et utvidet opplæringstilbud til barn og unge innenfor drama , musikk og dans .

source: Áigumuš lea ovdánahttit teáhtera mii šaddá bistevaš sámi mánáidteáhterinstitušuvdnan .
nob: Ambisjonen er å utvikle teateret til en varig samisk barneteaterinsitusjon .

source: - Mii sávvat ahte mánáidteáhter- prošeakta boktá eanet beroštumi drámái , musihkkii ja dánsii .
nob: - Vi håper at barneteater-prosjektet kan skape større interesse for drama , musikk og dans .

source: Lea dehálaš ahte gávdnojit dákkár arenat sámi mánáide , lohká Sámediggeráđđi Marianne Balto .
nob: Det er viktig at det finnes slike arenaer for samiske barn , sier sametingsråd Marianne Balto .

source: Deanu kulturskuvla háliida leat báikkálaš resursaguovddáš eaktodáhtolaš kultureallimii , ja regionálalaš resursaguovddáš olles Sápmái , mas lea erenoamášgelbbolašvuohta sámi mánáidteáhteris , mii háhká vejolašvuođa addit sámi mánáide vejolašvuođa ovdánahttit iežaset taleantta lávdedáidaga ja drámá doaimmaid siskkobealde .
nob: Utvikle talenter Tana kulturskole ønsker å være et lokalt ressurssenter for frivillig kulturliv , å være et regionalt ressurssenter for hele Sápmi med spesialkompetanse på samisk barneteater , noe som gir muligheten å gi de samiske barn og unge muligheten til å utvikle sine talenter innenfor scenekunst og drama .

source: Kulturskuvla bargá dan nala ahte čalmmustahttit sámegiela geavaheami bokte lávddi nalde , ja sis leat sullii 40 oasseváldi geat leat oassálastán sámegielat drámáoahpahusas jagi 2004 rájis .
nob: Kulturskolen arbeider for å synliggjøre det samiske språket ved at de har samisk som scenespråk , og har omkring 40 deltakere som har deltatt på samisk språklig dramaundervisning siden 2004 .

source: Kulturskuvla lea buvttadan máŋga teáhterbihtá maŋimus jagiid .
nob: Kulturskolen har satt opp flere teaterstykker de siste årene .

source: Ovddasta Sámi Duiskkas Kulturskuvla galgá bihtáin " Sunná šiella " , maid Inger Margrethe Olsen lea čállán , ovddastit Norgga riikkaidgaskasaš mánáidteáhterfestiválas mii lágiduvvo 11 gearddi , Lingenis Duiskkas .
nob: Representerer Sápmi i Tyskland Kulturskolen skal med oppsetningen " Sunná šiella " av Inger Margrethe Olsen representere Norge under den 11 internasjonale barneteaterfestivalen i Lingen i Tyskland .

source: Bihttá lea ovttasbargu kulturinstitušuvnnaiguin ja Beaivváš Sámi teáhteriin .
nob: Stykket er ett samarbeid med kulturinstitusjoner og Beaivvaš Sámi Teater .

source: - Deanu kulturskuvla váikkuha dasa ahte oallugat servet doaimmaide , sihke mánát , váhnemat ja olles Deatnu .
nob: - Tana kulturskole bidrar til et stort engasjement blant barn , foreldre og hele Tana .

source: Dássi čájálmasaiguin lea dál juo allat , lohká Balto .
nob: Nivået i forestillingene er allerede meget høyt , sier Balto .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 23.06.2010
nob: Sist endret 23.06.2010

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
